[
  { "text": "Gentlemen, sorry! We haven’t money, now!" },

  { "text": "Капстрана…" },

  { "text": "Здравствуйте! Мы — наши туристы, отстали от группы.Подбросьте нас до города, а там мы как - нибудь уже сами! Переводи." },

  { "text": "Нет денег… И деньги, и документы, и валюта — всё осталось у экскурсовода.Ну, так получилось… Отошли на секундочку и затерялись в песках." },

  { "text": "Ни одной буквочки! Ни одной «мэйд ин…»?" },

  { "text": "Люсенька, родная, зараза, сдались тебе эти… макароны…" },

  { "text": "Та - а - к.Значит, русский язык знаем.Зачем потребовалось скрывать ?" },

  { "text": "А этот паца́к всё время говорит на языках, продолжения которых не знает!" },

  { "text": "Мы из Советского Союза, прибыли по культурному обмену. Наши знают, где мы.Ищут." },

  { "text": "Маймуно, виришвило!" },

  { "text": "Ребят, как же это вы без гравицаппы пепелац выкатываете из гаража? Это непорядок…" },

  {
    "text": "Пошли, Скрипач, в открытый космос."
  },

  {
    "text": "Или ты сейчас даёшь нам эту спичку, или меньше чем за семь коробков мы тебя на Землю не положим!"
  },

  { "text": "Пацак пацака не обманывает.Это некрасиво, родной…" },

  {
    "text": "Ты не дрыгайся! Показывай свою гравицаппу.Если фирменная вещь — возьмём!"
  },

  {
    "text": "Пацак! Какие балды у меня здесь контрабандный КЦ возьмут, при свидетелях, когда за него — пожизненный эци́х с гвоздями ? !У тебя в голове мозги или кю ? !"
  },

  {
    "text": "Посмотри на меня в виза́тор, родной.Какая точка отвечает ? — зелёная! Теперь на него посмотри — тоже зелёная.И у тебя зелёная! А теперь на Уэфа посмотри, какая точка — оранжевая ? Это потому, что он чатланин!"
  },

  {
    "text": "Это оголтелый расизм!"
  },

  {
    "text": "Владимир Николаевич, у тебя дома жена, сын - двоечник, за кооперативную квартиру не заплачено.А ты тут мозги пудришь… Плохо кончится, родной…"
  },

  {
    "text": "Клади КЦ — получишь гравицаппу."
  },

  {
    "text": "Вообще - то я не специалист по этим гравицаппам…"
  },

  {
    "text": "Я представитель цивилизованной планеты, и требую, чтобы вы проследили бы за своим лексиконом!"
  },

  {
    "text": "Я ему тыщу раз говорил, что в центр надо лететь! А он жадный, как все чатлане: «На два чатла дешевле!..» Кю!"
  },

  {
    "text": "Скрипач свистит.У него ещё чатлы есть."
  },

  {
    "text": "Скрипач, вместо того, чтобы всё время думать, что ты первый грузинский космонавт и что тебе Нобелевскую премию дадут, верни ложку, которую ты у нищих артистов украл."
  },

  {
    "text": "Я тебя полюбил — я тебя научу."
  },

  {
    "text": "Если у меня немножко КЦ есть, я имею право носить жёлтые штаны, и передо мной пацак должен не один, а два раза приседать.Если у меня много КЦ есть, я имею право носить малиновые штаны, и передо мной и пацак должен два раза приседать, и чатланин «ку» делать, и эцилопп меня не имеет права бить по ночам… Никогда!.."
  },

  {
    "text": "Скрипач! Тут инопланетяне штанами фарцуют… жёлтыми… Нужны тебе ?"
  },

  {
    "text": "А Скрипач не нужен, родной.Он только лишнее топливо жрёт."
  },

  {
    "text": "Рации у нас нет, мы её выкинули."
  },

  {
    "text": "Принеси песочку, родной."
  },

  {
    "text": "К правительству лететь — гравицаппу надо иметь! Правительство на другой планете живёт… родной."
  },

  {
    "text": "Если есть на этом Плюке гравицаппа, так достанем.Не такое доставали…"
  },

  {
    "text": "Народу нравится!"
  },

  {
    "text": "Спокойно, Скрипач, не раздражай даму."
  },

  {
    "text": "Сказано — пацакам в клетке выступать, значит, надо в клетке.Чё выпендриваетесь ?"
  },

  {
    "text": "Ищи себе другой ансамбль, дядя!"
  },

  {
    "text": "Я скажу всем, до чего довёл планету этот фигляр ПЖ! Пацаки чатланам на голову сели! Кю!"
  },

  {
    "text": "Заткнись, слуха у тебя нет."
  },
  {
    "text": "Родной, это же последний выдох.Могила.Кладбище."
  },

  {
    "text": "Уэф, ты когда - нибудь видел, чтобы такой маленький пацак был таким меркантильным кю ?"
  },

  {
    "text": "Женщину вынули, автомат засунули."
  },

  {
    "text": "Ну, ку, ку!"
  },
  {
    "text": "Жёлтые штаны! Два раза «ку»!"
  },

  {
    "text": "Иди гуляй, ворюга!"
  },

  {
    "text": "Ребята! Со спичкой мы пошутили.Мы радость хотели доставить вам!"
  },

  {
    "text": "На речке, на речке, на том бережо - очке, ку, Марусенька белые ыыыы!.."
  },

  {
    "text": "Только быстро.А то одна секунда здесь — это полгода там!"
  },

  {
    "text": "Скрипач! Клептоманчик ты мой! Ты же гравицаппу свистнул!"
  },

  {
    "text": "Strangers in the ку…"
  },

  {
    "text": "Дядя Вова, ваше пальто идёт… в моей шапке."
  },

  {
    "text": "Пацаки! Почему не в намордниках ? Приказ господина ПЖ — всем пацакам надеть намордники.И радоваться."
  },

  {
    "text": "Если ты подумаешь, что эта хреновина не транклюкатор, это будет последняя мысль в твоей чатланской башке!"
  },

  {
    "text": "Кратчайшим путём в эцих — марш!"
  },

  {
    "text": "Всем лежать! Полчаса!"
  },

  {
    "text": "Владимир Николаевич, человечество из - за одного камушка с луны тысячелетия потратило, а тут живой инопланетянин и эцих из неизвестного металла!"
  },

  {
    "text": "Я — свой.У меня мама — грузинка… была."
  },

  {
    "text": "А ты, паршивый чатлан, цак одень и sit down(англ.сядь!), когда с пацаком разговариваешь: Хануд — пацакская планета! Родной!"
  },

  {
    "text": "Девочка, вы тут самые умные ? Это вам кто - нибудь сказал, или вы сами решили ?"
  },

  {
    "text": "А вы опять не переместились, заразы…"
  },

  {
    "text": "Меня — на планету, где не знают, кто перед кем должен приседать ? Чушь!"
  },

  {
    "text": "Нет, генацвале! Когда у общества нет цветовой дифференциации штанов, то нет цели! А когда нет цели…"
  },

  {
    "text": "Такое предложение.Находим Скрипача, летим к местному правительству… Говорим, кто мы, откуда… Они нам гравицаппу дают, а мы организуем взаимовыгодную торговлю — вы нам штаны жёлтые, а мы вам КЦ сколько хотите."
  },

  {
    "text": "Эй! Пацак! Всё равно сейчас копыта откинешь.Скажи хоть раз в жизни правду.Почему с тем козлом не переместился, когда мог ? Чего хотел ? Малиновые штаны ? Бассейн ПЖ ? Скажи, что ?"
  },

  {
    "text": "Они бы из - за этих спичек всю вселенную на карачках проползли бы."
  },

  {
    "text": "Вовка, ты не дрыгайся..."
  }
]